function Notes() {
    return (
        <div className="notes">
            <p>
                <span>20.12.2019</span> Физические упражнения способствуют
                активизации мышечных сокращений, кровотока в тканях, снимают
                отечность, повышают энергетические возможности мышц. Улучшенное
                питание мышечной ткани ускоряет замещение различных
                посттравматических дефектов в самих мышцах, костной ткани,
                связках и сухожилиях.
            </p>
            <p>
                <span>20.12.2019</span> Улучшенное питание мышечной ткани
                ускоряет замещение различных посттравматических дефектов в самих
                мышцах, костной ткани, связках и сухожилиях.
            </p>
            <img
                style={{ width: '199px', height: '134px' }}
                src="images/Map.png"
                alt="Map"
            />
        </div>
    );
}
export { Notes };
